name: "face_detector"
platform: "onnxruntime_onnx"
max_batch_size : 0
input [
  {
    name: "input"
    data_type: TYPE_FP32
    format: FORMAT_NONE
    dims: [1,3, 480, 640 ]
  }
]
output [
  {
    name: "scores"
    data_type: TYPE_FP32
    dims: [ 1, 17640, 2]
  },
  {
    name: "boxes"
    data_type: TYPE_FP32
    dims: [ 1, 17640, 4]
  }
]