name: "age"
platform: "onnxruntime_onnx"
max_batch_size : 0
input [
  {
    name: "input"
    data_type: TYPE_FP32
    format: FORMAT_NONE
    dims: [1,3, 224, 224 ]
  }
]
output [
  {
    name: "loss3/loss3_Y"
    data_type: TYPE_FP32
    dims: [ 1,8 ]
  }
]